Repository: tgckpg/wenku10
Catalog: wenku10/Strings/*/AppBar.resw
Source language: en_us
Languages: ja, zh_tw

# AddComment
source: New Comment
ja: コメント
zh_tw: 發表評論

# Author
source: Search Author
ja: 著者検索
zh_tw: 搜作者

source: Auto Bookmark
ja: 自動ブックマーク
zh_tw: 自動書籤

source: Back
ja: 戻る
zh_tw: 返回

# Bookmark.Text
source: Add Bookmark
ja: ブックマークする
zh_tw: 加書籤

# GotoBottom
source: Jump to bottom
ja: ページボトムへ
zh_tw: 跳到最底

# GotoTop
source: Back to top
ja: ページトップへ
zh_tw: 跳到最頂

source: Next
ja: 次へ
zh_tw: 下一頁

source: Press
ja: 文庫分類
zh_tw: 文庫分類

source: Prev
ja: 前へ
zh_tw: 上一頁

# Push.Text
source: Upvote
ja: 推
zh_tw: 推

# ReloadChapter
source: Reload this Chapter
ja: セクションで再ダウンロード
zh_tw: 重新下載此章節

# Reply.Text
source: Reply
ja: 返事
zh_tw: 回覆

# Save.Text
source: Save
zh_tw: 儲存

# Search.Text
source: Search
ja: 検索
zh_tw: 搜尋

# Settings.Text
source: Settings
ja: 設定
zh_tw: 設定

# Shelf.Text
source: Bookshelf
ja: 本棚
zh_tw: 書架

# TOC.Text
source: Table of Contents
ja: 目録
zh_tw: 目錄

# TopList
source: Ranking
ja: ランキング
zh_tw: 排名

# VDownload.Text
source: Download this Volume
ja: この本をダウンロードします
zh_tw: 單卷下載

# About.Text
source: About
ja: 情報
zh_tw: 關於

# FavIn
source: Add to Bookshelf
ja: 本棚に保存
zh_tw: 加到書架

# FavOut
source: Remove from Bookshelf
ja: 本棚に削除
zh_tw: 移出書架

# BookInfoView.Text
source: Info Section
ja: 情報セクション
zh_tw: 資訊頁

# OpenInBrowser.Text
source: Open in browser
zh_tw: 在瀏覽器中打開

# Download.Text
source: Download
ja: ダウンロード
zh_tw: 下載

# OnlineScriptDir.Text
source: Online Script Directory
ja: 共有スクリプト ディレクトリ
zh_tw: 共享腳本目錄

# LocalDocuments.Text
source: Local Documents
ja: ローカルファイル
zh_tw: 本地文件

# OpenFolder.Text
source: Open Folder
ja: フォルダを開く
zh_tw: 開啓資料夾

# OpenUrl.Text
source: Open Url
ja: URLを開く
zh_tw: 開啓網址

# Pause.Text
source: Pause
ja: 一時停止
zh_tw: 暫停

# ProcessAll.Text
source: Process All
ja: すべてを処理する
zh_tw: 處理所有項目

# OpenZone.Text
source: Open Zone File
ja: ゾーンファイルを開く
zh_tw: 開啓區域文件

# Add.Text
source: Add
ja: 追加
zh_tw: 新增

# Export.Text
source: Export
ja: 輸出
zh_tw: 匯出

# JumpToAnchor.Text
source: Jump to Last Anchor
ja: 最後のアンカーに行く
zh_tw: 跳到最後一個章節錨點

# SyncBookmarks.Text
source: Sync Bookmarks
ja: ブックマークを同期する
zh_tw: 同步書籤

# Reload.Text
source: Reload
ja: リロード
zh_tw: 重新加載

source: Content Direction
ja: コンテンツの方向
zh_tw: 正文方向

# Exit.Text
source: Exit
ja: 終了
zh_tw: 結束

# PinAll.Text
source: Pin all items to Start
zh_tw: 將所有項目固定到開始頁

source: Sync.Text
zh_tw: 同步

# PinPolicy_PinMissing.Text
source: Pin missing tiles
zh_tw: 自動釘到開始頁

# PinPolicy_Ask.Text
source: Ask what to do
zh_tw: 詢問該怎麼做

# PinPolicy_DoNothing.Text
source: No action
zh_tw: 沒有動作

# PinPolicy_RemoveMissing.Text
source: Remove missing tiles
zh_tw: 移除記錄

# RebuildIndex.Text
source: Rebuild Index
zh_tw: 重建索引

# BackupAndRestore.Text
source: Backup and Restore
zh_tw: 備份與還原

# AddWidget.Text
source: Add widget
zh_tw: 新增小工具
